/* NSTableColumn : <title:Window Title> (oid:63) */
"Window Title" = "Título da Janela"

/* NSButton (Hide application in desktop pager) : <title:Hide application in desktop pager> (oid:129) */
"Hide application in desktop pager" = "Hide application in desktop pager"

/* NSButton (Bind application to desktop) : <title:Bind application to desktop> (oid:26) */
"Bind application to desktop" = "Ligar aplicativo ao desktop"

/* NSIBHelpConnector : <title:Check to switch to the bound desktop if a window is moved there.> (oid:262) */
"Check to switch to the bound desktop if a window is moved there." = "Marcar para mover para o desktop ligado se uma janela é movida para ele"

/* NSNibBindingConnector : <title:%{value1}@ windows> (oid:331) */
"%{value1}@ windows" = "%{value1}@ windows"

/* NSNibBindingConnector : <title:%{value1}@ options> (oid:327) */
"%{value1}@ options" = "%{value1}@ options"

/* NSTextField (Application windows) : <title:Application windows> (oid:324) */
"Application windows" = "Application windows"

/* NSNibBindingConnector : <title:None> (oid:255) */
"None" = "Nenhum"

/* NSButton (Follow windows to the bound desktop) : <title:Follow windows to the bound desktop> (oid:257) */
"Follow windows to the bound desktop" = "Seguir janelas para o desktop ligado"

/* NSButton (Show application on all desktops) : <title:Show application on all desktops> (oid:25) */
"Show application on all desktops" = "Mostrar aplicativo em todos os desktops"

/* NSPanel (Organize your applications) : <title:Organize your applications> (oid:6) */
"Organize your applications" = "Organize your applications"

/* NSIBHelpConnector : <title:Check to show the application on all virtual desktops> (oid:334) */
"Check to show the application on all virtual desktops" = "Marcar para mostrar aplicativo em todos os desktops virtuais"

/* NSButton (Don't focus on desktop switch) : <title:Don't focus on desktop switch> (oid:333) */
"Don't focus on desktop switch" = "Don't focus on desktop switch"

/* NSNibBindingConnector : <title:No Title> (oid:85) */
"No Title" = "Sem Título"

/* NSMenu : <title:OtherViews> (oid:28) */
"OtherViews" = "OutrasVistas"

/* NSTextField (Application options) : <title:Application options> (oid:323) */
"Application options" = "Application options"

/* NSIBHelpConnector : <title:Check to pin the application to the selected desktop.> (oid:160) */
"Check to pin the application to the selected desktop." = "Marcar para manter aplicativo no desktop selecionado"

/* NSTableColumn : <title:Desktop> (oid:108) */
"Desktop" = "Desktop"

/* NSBox (Title) : <title:Title> (oid:265) */
"Title" = "Title"

/* NSButton (Remove) : <title:Remove> (oid:337) */
"Remove" = "Remove"

/* NSIBHelpConnector : <title:Check to exclude the application from display in pagers> (oid:148) */
"Check to exclude the application from display in pagers" = "Marcar para evitar aplitativo de ser mostrado no pager"

